[
"Bầu trời xanh, làn mây trắng. Anh yêu nắng hay yêu em?",
"Nhờ có nắng mới thấy cầu vồng. Nhờ có anh mới thấy màu hạnh phúc.",
"Anh yêu ơi ới ời. Anh đang ở đâu?",
"Soái ca là của ngôn tình. Còn anh thì chỉ của mình em thôi.",
"Giữa cuộc đời hàng ngàn cám dỗ.Em chỉ cần bến đỗ anh thôi.",
"Bồ công anh bay khi có gió. Em chỉ cười vì ở đó có anh.",
"Bầu trời xanh, làn mây trắng. Anh yêu nắng hay yêu em?",
"Nhờ có nắng mới thấy cầu vồng. Nhờ có anh mới thấy màu hạnh phúc.",
"Anh yêu ơi ới ời. Anh đang ở đâu?",
"Soái ca là của ngôn tình. Còn anh thì chỉ của mình em thôi.",
"Giữa cuộc đời hàng ngàn cám dỗ.Em chỉ cần bến đỗ anh thôi.",
"Bồ công anh bay khi có gió. Em chỉ cười vì ở đó có anh.",
"Chỉ cần anh nói yêu, em sẽ bám theo anh suốt đời. Cô gái đang muốn muốn bật đèn xanh đấy. Cô nàng muốn gợi ý là mình chung thủy lắm đấy. Anh cứ thử tỏ tình mà xem.",
"Ba mươi chưa phải là Tết. Không làm bạn đâu phải là hết, còn có thể làm người yêu mà.",
"Ai nào cho mượn avatar để em đỡ cô đơn đi.",
"Nắng đã có mũ, mưa đã có ô, còn em sẽ có ai?",
"Cây đa, giếng nước sân đinh. Khi nào em hết một mình đây anh?",
"Cả thế giới này ai cũng yêu nhau chỉ có riêng mình em hẩm hiu một góc.",
"Cần ai đó quan tâm để thấy mình được yêu thương.",
"Anh gì ơi,cho em mượn đèn pin được không? Trời tối quá, em không tìm thấy đường vào tim anh.",
"Say rượu say bia làm gì? Anh say em đi này.",
"Chồng tương lai ơi, em chờ anh hơi lâu rồi đấy.",
"Trời đổ mưa rồi sao anh chưa đổ em?",
"Dạo này anh có thấy mỏi chân? Sao cứ đi trong tim em mãi.",
"Anh ơi, có nóng không? Tim em đang cháy nè.",
"Anh gì ơi ! Anh đánh rơi người yêu này.",
"Sao anh cười mãi thế. Da em đen mất rồi.",
"Ủa đêm rồi mà sao tim mình vẫn đầy nắng thế?",
"Tim anh còn chỗ không? Em muốn chuyển nhà mà chưa tìm thấy chỗ.",
"Uống nhầm 1 ánh mắt cơn say theo cả đời!",
"Em thích anh còn nhiều hơn muối ở biển…",
"Em đọc hết “Mười vạn câu hỏi vì sao” những vẫn không hiểu được vì sao em thích anh nhiều thế.",
"Đường thì dài, chân em thì ngắn. Phải đi bao xa mới có thể tìm thấy anh.",
"Em xinh tươi, nhưng em chưa thuộc về ai.",
"Chán thả thính rồi, ai cưa để em đổ một lần coi.",
"Có phải cuộc sống quá bon chen nên anh mãi vẫn chưa tìm đến em?",
"Nếu có thể hãy để em một lần được yêu anh, được không?",
"Tuổi tác với chị không quan trọng, vấn đề là em đã có bằng lái chưa?",
"Trăng lên đỉnh núi trăng tà. Anh yêu em thật hay là yêu chơi?",
"Nếu ngoài kia nhiều bão tố, thì về đây với em.",
"Em không muốn ngủ muộn, chỉ là đang chờ ai đó chúc ngủ ngon thôi.",
"Cây đa, giếng nước sân đinh. Khi nào em hết một mình đây anh?",
"Cả thế giới này ai cũng yêu nhau chỉ có riêng mình em hẩm hiu một góc.",
"Cần ai đó quan tâm để thấy mình được yêu thương.",
"Anh gì ơi,cho em mượn đèn pin được không? Trời tối quá, em không tìm thấy đường vào tim anh.",
"Say rượu say bia làm gì? Anh say em đi này.",
"Thách ai nói yêu em đấy.",
"Lâu rồi chưa biết cảm giác được đi ăn đi xem phim như thế nào, bài vở nhiều quá. Hôm nay rảnh có ai mời không nhỉ?",
"Rảnh quá có ai muốn đi chơi với mình không …",
"Này anh, anh xem hộ em xem trong mắt em có gì hộ cái. Thấy chưa, toàn là hình bóng anh đấy!",
"Anh biết nhiều về Thuốc Mê không? Còn em gói gọn lại đó là anh",
"Anh có thấy dạo này da em đen không? Vì mải nhìn nụ cười Toả Nắng của anh đấy.",
"Xin lỗi anh gì ơi anh đi đứng kiểu gì thế ngã vào trái tim em rồi kìa!",
"Anh có biết cài Win không ạ? Cài hộ em cái hệ điều hành nào mà có giao diện chính là Anh được không!",
"Em nghĩ chúng mình có điểm chung đấy. Đó là anh yêu bản thân anh, còn em thì cũng yêu anh!",
"Anh gì ơi cho em mượn cái đèn pin được không. Trời tối quá em không biết đường nào để đi đến trái tim anh.",
"Anh biết sửa Tivi không. Sao kênh nào cũng chiếu toàn những nhung nhớ về anh thế này!",
"Anh ơi anh có hiểu rõ đường đi lối lại ở đây không. Chỉ hộ em xem đi đường nào để thoát khỏi nỗi nhớ anh cái!",
"Này anh gì ơi, anh có Anh hay Em Trai gì không? Em không tin là trên đời này có tận 2 thiên thần đâu!",
"Ai dám nói nơi hạnh phúc nhất là thiên đường. Người đó chắc hẳn không biết đến khoảnh khắc mỗi khi anh cười rồi!",
"Nếu không có gì là mãi mãi, anh có thể là “không có gì” của em được không?",
"Anh có thể cho em mượn một nụ hôn được không? Em hứa là sẽ trả lại đầy đủ.",
"Em có thể đi theo anh được không? Bởi vì em luôn được cha mẹ bảo là phải theo giấc mơ của mình.",
"Mọi người cần ăn một ngày 3 bữa để tồn tại. Em thì chỉ cần nhìn thấy anh thôi.",
"Em độc thân. Anh độc thân. Chắc không phải là ngẫu nhiên đâu nhỉ?",
"Điện thoại của em có vấn đề rồi. Nó không có số điện thoại của anh.",
"Kể cả trái đất này là không trọng lực, em vẫn cứ “đổ” vì anh!",
"Em nên vui vẻ vì chúng ta là bạn bè, hay là nên buồn khi chúng ta chỉ là bạn bè?",
"Muối tan khi ngoáy lên trong nuớc còn em thấy anh là tự tan rồi…",
"Em sắp chuyển nhà rồi… Chuyển hộ khẩu vào trái tim anh!",
"Anh vô gia cư hay sao cứ ở trong đầu em mãi.",
"Em thả tim vào status mới nhất của anh, không phải cho hình hay caption đâu, là cho anh đó.",
"Anh có yêu bản thân không? Vậy chúng ta tìm ra được điểm chung rồi, em cũng yêu anh!",
"Câu tán tỉnh là em copy đó, nhưng tình cảm dành cho anh là thật lòng.",
"Tiết kiệm nước là chính sách quốc gia, thế nên anh đừng tắm một mình nữa.",
"Trước khi gặp được anh thì chẳng có ai, sau khi gặp anh thì không muốn có thêm ai nữa.",
"Lúc chưa hôn được anh, em cảm thấy ngay cả chó mèo xung quanh cũng là tình địch.",
"Em đã xem hết “Mười vạn câu hỏi vì sao” những vẫn chẳng giải thích được vì sao em thích anh.",
"Em có muốn con mình sau này có ADN của anh không?",
"Anh cho phép em ở mãi trong trái tim anh đấy.",
"Cái gì đầy trong mắt em đó? Hình như là anh.",
"Số trời đã định, không phải lòng em, chắc chắn anh sẽ ế.",
"Nhà em có bán rượu không mà sao nói chuyện với em làm anh cứ chếnh choáng?",
"Có rất nhiều cách để hạnh phúc. Nhanh nhất chính là nhìn thấy em.",
"Hôm nay 14 tháng 3, mà sao chưa ai tặng quà anh nhỉ?",
"Trong tim em có chỗ nào cho anh không?",
"Vận tốc trái tim nhanh không em nhỉ? Để anh tính quãng đường đi đến trái tim em..",
"Ngoài kia đám cưới linh đình. Bao giờ thì đến lượt mình em ơi.",
"Tay anh đây ấm lắm, em muốn nắm thử không?",
"1, 2, 3, 5 em có đánh rơi nhịp nào không?",
"Em xinh đẹp ơi, làm con dâu mẹ anh không?",
"Cần lắm một em gái mưa!",
"Giá có em người yêu để cùng khám phá thế giới.",
"Đông về tay anh lạnh lắm, nhưng anh vẫn sẵn lòng sưởi ấm tay em.",
"Mọi người đều yêu cái đẹp, nên anh yêu em.",
"Bão to, cây đổ. Sao em chưa đổ anh?",
"Bố em có phải là một thợ kim hoàn không? Sao em giống viên kim cương vậy?",
"Với thế giới thì em chỉ là một người. Còn với anh, em là cả thế giới.",
"Bố em có phải là tên trộm không? Sao có thể trộm vì sao và gắn vào mắt em như thế?",
"Anh như thế này, đã đủ tiêu chuẩn làm bạn trai em chưa?",
"Em có muốn làm Mặt Trời duy nhất của anh không?",
"Này em ơi, mẹ anh đang gọi con dâu kìa.",
"Giờ nếu có cô gái nào nguyện bên anh, anh sẽ khiến cô ấy hạnh phúc mãi về sau.",
"Chỉ cần em yêu anh thôi, còn cả thế giới cứ để anh lo.",
"Cuộc đời này chắc chắn không như ý anh muốn, vậy em sẽ như ý anh muốn.",
"Em có thể đưa anh đến tiệm bánh được không? Vì anh cũng muốn có một chiếc bánh Cutie giống như em vậy",
"Cho anh hỏi em một chút được không?…. Anh trông em rất là quen….Anh nghĩ là? Mình có biết nhau không?...Trông em rất giống người yêu tương lai của anh.",
"Chán thả thính rồi, ai cưa đi để anh đổ thử một lần.",
"Anh cá với em rằng em là tay trộm chuyên nghiệp. Bởi vì anh mới nhìn thấy em ở đây và trong nháy mắt là em đã đánh cắp trái tim của anh rồi.",
"Ngày đó trời mưa lớn lắm, anh gặp được em, em không thấy anh, anh không thấy mưa.",
"Nếu mỗi lần nhớ tới em anh được 500 đồng chắc giờ này anh đã vượt xa Bill Gates.",
"Sà cân, em không thích vì chất kích thích đã là anh.",
"1, 2, 3, 5 em có đánh rơi nhịp nào không?",
"1+1 = Em yêu anh",
"Anh không biết nói lời hoa mỹ, anh chỉ muốn dắt em về nhà.",
"Anh không được rời xa em. Vì bác sĩ bảo bệnh nhân không được tháo bình oxi.",
"Yêu đương là ngọt anh ngon là được.",
"Sát gơ hơi sầu, Bóc đầu yêu anh.",
"Em đang tập viết tình ca hợp âm thì ít, hợp anh thì nhiều.",
"Muốn tặng anh gói quà. Vì nhớ anh quá gòi.",
"Thức tới sáng vì quá chán. Ngủ muộn màng vì nhớ nàng.",
"Si tình nên không nản. Si chàng nên không tỉnh.",
"Rượu bia độc hại anh không uống. Nhưng ngoài ý muốn lại say em.",
"Có mai có quất có đào. Có thêm anh nữa ngọt ngào cả xuân.",
"Anh là mặt đất rộng, em là chiếc lá xanh, nếu một ngày lá rụng có chạm vào tim anh.",
"Anh ơi gió lạnh gần kề, bao nhiêu lớp áo, không bằng love em.",
"Anh ơi trái đất dẫu tròn, anh trốn không kỹ là còn gặp em.",
"Anh thích Iphone 11 promax hay em hôn anh liền 11 phát.",
"Bàn tay em nhỏ quá, rất hợp nằm trong lòng tay anh.",
"Bầu trời trong xanh đầy tia cực tím, em đây cực hiếm phải tia cực nhanh.",
"Cần order 1 tình yêu, nhiều đường và ít drama.",
"Cẩn thận cái miệng của anh đi, bởi vì tùy lúc em sẽ hôn nó đó.",
"Cây đa, giếng nước sân đinh. Khi nào em hết một mình đây anh?",
"Chỉ cho quan phóng hỏa, không cho… anh rời xa em đâu đó.",
"Chí Phèo có Thị Nở còn Anh thì có Em.",
"Chim thiếu ăn, chim tìm con sâu, em thiếu anh, em sầu con tim.",
"Có rất nhiều cách để hạnh phúc. Nhanh nhất chính là nhìn thấy em.",
"Covid thì em không dính… Yêu anh thì em dương tính.",
"Đã new year mà chẳng được near you gì cả.",
"Dăm ba cây kẹo mút sao có sức hút bằng em.",
"Đêm rồi mà sao lại thấy nắng ở trong tim nhỉ?",
"Đến khi nào trái đất ngừng quay, mây ngừng bay, cô dâu 8 tuổi ngừng phát sóng. Anh sẽ ngừng yêu em.",
"Dép tông có ở bên lào vậy cho a hỏi khi nào có em.",
"Đừng chúc em ngủ ngon khi anh là điều khiến em thao thức.",
"Em có 70 sở thích. 1 là anh còn lại là 69.",
"Em có mua bán nội tạng không? Anh tặng em trái tim của anh này :p",
"Em dễ thương quá, em tỏ tình với anh đi.",
"Em gì ơi hộ khẩu anh còn rất trống, em chuyển vào ta chung sống được không?",
"Em gì ơi, bắt anh ngồi đợi tình yêu của em lâu rồi đó nha nha…",
"Em gì ơi, chỉ anh đường tắt để bắt trái tim em.",
"Em hơi con nít nhưng mà em biết yêu anh. Gọi em là bà ba bị: bị thương, bị nhớ, bị yêu.",
"Gọi em là đèn đường, vì tới tối là anh cần em.",
"Hiphop never die. Yêu em never sai.",
"Hở 1 chút thì vui, hở nhiều tý thì vui quá đà nha.",
"Khi nào em cưới chồng, mời anh làm chú rễ nha.",
"Làm chồng em nhé,… em có 1 vòng 2 rất rộng :p",
"Làm người yêu anh được ko? Nếu ko được để anh nghĩ cách khác!",
"Lúc nào em muốn kết hôn thì nói anh… anh lấy em.",
"Mày yêu tao không để tao còn tán con khác?",
"Mẹ cha cho bạc cho vàng, không bằng chàng lấy được em.",
"Mình yêu nhau em nhé, ta cùng sinh em bé.",
"Mỗi người đều có quyền yêu cái đẹp. Vì vậy, tớ yêu cậu.",
"Muốn bắt cọp thì vào sở thú, muốn tìm chỗ trú thì vào tim em.",
"Muốn mặn thì ăn muối còn muốn đắm đuối thì ăn em.",
"Muốn mặn thì ăn muối còn muốn đắm đuối thì theo em.",
"Này anh, có muốn cùng em trải qua cảm giác không còn độc thân không?",
"Em không thích đồ đắng vì em thích đằng đó.",
"Em vụng về làm gì cũng đổ. Đến thân này cũng đổ vì anh.",
"Hoa đào nở rực sắc hồng. Chúc anh năm mới làm chồng em nha.",
"Khen anh, một từ không đủ. Yêu anh, ngàn thu không đổi.",
"Yêu anh trắc trở trăm đường. Đường nào mình cũng lên phường kết hôn.",
"Em đừng nghĩ là hình mình chán. Vì anh đang để làm màn hình chính.",
"Trăm năm nước chảy đá mòn. Vẫn còn thời sự vẫn còn yêu anh.",
"Ơ anh quá kiêu. Ý em là yêu anh quá cơ.",
"Chơi thơ với anh. Vì em thích anh vô đối.",
"Nếu có ai hỏi em thích gì, em sẽ trả lời thật to và rõ ràng là em thích anh.",
"Ngắm 1 giây là say đắm, ngắm 2 giây là đắm say, ngắm 3 giây là yêu luôn.",
"Nhìn trời nhìn mây không bằng nhìn em everyday.",
"Ông Hai thì yêu làng, ông Sáu thì yêu con. Còn anh thì yêu em.",
"Ong thì cần có mật, còn em thì cần người chân thật như anh.",
"Phải chăng vì thấy tâm hồn, nên anh mới bồn chồn vì em.",
"Say rượu say bia làm gì? Anh say em đi này.",
"Số trời đã định, không phải lòng em, chắc chắn anh sẽ ế.",
"Tất cả đồ ăn đã được dọn ra rồi mời anh xơi.",
"Thà tỏ tình thất bại, còn hơn ăn hại nhận lời làm anh trai.",
"Trái gió trở trời mà vẫn chưa tìm được ai để dở trò.",
"Trên đường đời tấp nập… em vô tình bắt gặp trái tim anh.",
"Yêu anh đi, khùng như em thả rông nguy hiểm lắm.",
"Yêu là phải trả giá… vậy a cứ ra giá để e còn trả.",
"Yêu thì yêu không yêu thì yêu.",
"Nhìn anh em thấy lờ mờ. Tưởng là say rượu ai ngờ say anh.",
	"Hôm nay nhà nấu cháo lòng\nCháo em ăn hết, để lòng nhớ anh.",
	"Muốn thấy cọp thì vào sở thú\nMuốn tìm chỗ trú thì vào tim anh.",
	"Người ta vì thiên hạ mà điên đảo\nTa vì chàng mà phiền não quanh năm.",
	"Thiếu oxi ta không thể thở\nVẻ đẹp của nàng thơ không thể tả.",
	"Trái tim anh đang dao động điều hoà\nTừ khi em đến bỗng lệch pha.",
	"Trung thu anh vẫn một mình\nNếu em vẫn vậy thì mình đi chung.",
	"Một nụ cười bằng 10 thang thuốc bổ\nVì vậy anh muốn cả ngày smile (sờ mai)",
	"Trời không xanh\nMây cũng không trắng\nEm không say nắng\nNhưng lại say anh.",
	"Thay vì tặng anh một đóa hồng không héo\nHay là để em gửi anh một mối tình không phai!",
	"Em có thể đưa anh đến tiệm bánh được không?\nVì anh cũng muốn có một chiếc bánh Cutie giống như em vậy.",
	"Anh thu hút em như muối hút nước.",
	"Anh học rất dốt văn\nBởi vì yêu em tới khó tả",
	"Anh cho phép em ở mãi trong trái tim anh đấy.",
	"Gái quê chân chất thật thà\nNhìn xinh như vậy chắc là vợ anh.",
	"Ao thì có bờ, sông thì có bến\nCòn em một mình thì ai đến với em đây.",
	"Đông về cây buồn rụng hết lá\nEm buồn vì lạnh giá chẳng có ai.",
	"Bố em có phải là một thợ kim hoàn không?\nSao em giống viên kim cương vậy?.",
	"Nếu em là nước mắt\nAnh sẽ không bao giờ khóc vì sợ mất em.",
	"Gọi chị là thời trang yodi\nBởi vì chị lookgood feelgood",
	"Đôi mắt em còn xanh hơn cả Đại Tây Dương\nVà anh thì bị lạc trên biển cả mất rồi.",
	"Gọi em là Hong Kong 1841\nVì khi đó em thuộc về Anh.",
	"Hôm nay 14 tháng 3, mà sao chưa ai tặng quà anh nhỉ?.",
	"Con cừu non nhảy ra miệng chén\nTình chúng mình yêu lén mẹ cha\nKhông ngờ mẹ biết mẹ la\nAnh đem sính lễ đến nhà cưới em",
	"Anh bận tất cả mọi điều.\nNhưng vẫn luôn rảnh để nhớ đến em.",
	"Son màu đỏ, cỏ màu xanh, trời trở lạnh.",
	"Mình yêu dần đi anh\nThời tiết trái gió trở trời\nTrái tim lỡ nhịp cả đời thương em.",
	"Quyết không tiêu từ giờ đến tết\nĐể dành tiền mua hết trái tim anh.",
	"Mọi sông lớn đều chảy ra biển cả\nAnh sẽ là sông nhỏ chảy ngược về phía em.",
	"Gọi chị là Cô Giáo\nBởi vì cứ gặp chị là em muốn Trả Bài",
	"Gọi em là nam châm\nAnh là từ trường vì lúc nào anh cũng tồn tại quanh em.",
	"Ðiều duy nhất đôi mắt em chưa nói cho anh biết là tên của em.",
	"Mọi người đều yêu cái đẹp, nên anh yêu em.",
	"Nếu 1 nụ cười có thể giết người\nThì em hẳn là là kẻ sát nhân hàng loạt.",
	"Gọi em là đèn đỏ\nVì thấy em là anh biết điểm dừng\nNày em ơi, mẹ anh đang gọi con dâu kìa.",
	"Ngày đó trời mưa lớn lắm, anh gặp được em, em không thấy anh, anh không thấy mưa.",
	"Gọi chị là thời trang yodi\nBởi vì chị lookgood feelgood",
	"Nhà em gần miếu, gần chùa.\nAnh không yêu, em cũng bỏ bùa cho yêu.",
	"Ngoài kia đám cưới linh đình\nBao giờ thì đến lượt mình em ơi.",
	"EM ơi trái đất dẫu tròn,\nEm trốn không kỹ là còn gặp anh.",
	"Râu tôm nấu với ruột bầu\nEm đây thì muốn có bầu với anh.",
	"Anh ơi trà sữa em mời\nNhưng anh phải hứa cả đời thương em.",
	"Nắng nơi em nắng hoài không tắt.\nYêu anh rồi yêu mãi không thôi.",
	"Trái tim anh đang dao động điều hoà\nTừ khi em đến bỗng lệch pha.",
	"Đông lạnh chăn ấm nệm êm.\nKhông bằng một phút êm đềm bên em.",
	"Anh ơi gió lạnh gần kề, anh mau thu xếp mà về bên em",
	"Mình cũng đẹp trai, sao chả ai để ý?.",
	"Tay anh đây ấm lắm, em muốn nắm thử không?.",
	"Nếu như mà em là CocaCola thì anh sẽ là Pepsi! (Nghĩa là chúng ta là một cặp đồ uống đẹp đôi)."
]
